export default [
  {
    title: "Флешбэк",
    poster:
      "https://static.kion.ru/content/mts/movie/70010732/posters/VERTICAL_174633860f1671dd3fdb33ec62e2d339.webp",
    id: "174633860f1671dd3fdb33ec62e2d339",
    description:
      "Остросюжетный боевик от режиссёра «Казино Рояль» с Лиамом Нисоном в роли наёмного убийцы, страдающего деменцией. Алекс Льюис — первоклассный киллер, зарекомендовавший себя как надёжный исполнитель. Однако из-за своего недуга — болезни Альцгеймера — Алекс решает отойти от дел. Напоследок один из заказчиков поручает Льюсу двойное убийство, которое тот не может исполнить из-за моральных соображений: одной из жертв оказывается 13-летняя девочка. Впоследствии киллер узнаёт, что несовершеннолетняя убита и объявляет охоту на её палачей. В это же время на его след выходят агенты ФБР.",
    rating: "8.6",
  },
  {
    title: "Королевский корги",
    poster:
      "https://static.kion.ru/content/mts/movie/23448345/posters/VERTICAL_d0eb888be4d4621889c554bed7ddc189.webp",
    id: "d0eb888be4d4621889c554bed7ddc189",
    description:
      "Любимая порода собак у очень богатых и влиятельных людей — это корги. Маленькие собачки полностью погружены в жизнь своих больших хозяев. Спасаясь от политических интриг, любимец Британской Королевы вынужден покинуть Букингемский дворец. Теперь ему предстоит не только познакомиться с тайной жизнью улиц Лондона, но и доказать, что он настоящий Королевский Корги…",
    rating: "8.5",
  },
  {
    title: "Далёкие близкие",
    poster:
      "https://static.kion.ru/content/mts/movie/70011875/posters/VERTICAL_3ec1dad556f5a8967a0e28d208c90a7e.webp",
    id: "3ec1dad556f5a8967a0e28d208c90a7e",
    description:
      "Борис Петрович — учитель географии старой закалки, увлеченный своим домом и огородом. Его сын Миша занимается перегоном автомобилей — во многом, ради того, чтобы реже слушать бесконечные упрёки отца. Но в дело вмешивается случай: Борис отправляет сообщение незнакомой женщине, после которого у них завязывается доверительная переписка. И вот отец и сын уже сидят в одной машине, а впереди — 9 000 километров самых живописных пейзажей России. В дороге их ждут безрассудные приключения, новые друзья и невероятные в своей простоте открытия. Тёплый роуд-муви о пути к взаимопониманию между отцом и сыном.",
    rating: "9.4",
  },
  {
    title: "Новая игрушка",
    poster:
      "https://static.kion.ru/content/mts/movie/70012579/posters/VERTICAL_267d46b9e3f358dfb241599f4523aade.webp",
    id: "267d46b9e3f358dfb241599f4523aade",
    description:
      "Ремейк любимой комедии с Жамелем Деббузом вместо Пьера Ришара. Сами — весёлый и отзывчивый мужчина, но вот его финансовое положение оставляет желать лучшего: долги копятся, стабильной работы нет, компания супруги не сегодня-завтра разорится, вот-вот родится ребёнок. Он получает должность охранника в торговом центре, и всё идёт прекрасно, пока в молл не прибывает Александр Этьенн — отпрыск одного из богатейших людей Франции. Ребёнок ищет себе подарок на день рождения, и его выбор падает на охранника. Так Сами оказывается перед дилеммой: увольнение или несколько дней в качестве живой игрушки.",
    rating: "9.2",
  },
  {
    title: "Последний Богатырь",
    poster:
      "https://static.kion.ru/content/mts/movie/70010362/posters/VERTICAL_f6a93fae80a6c509c9c61c924a898a3c.webp",
    id: "f6a93fae80a6c509c9c61c924a898a3c",
    description:
      "Заключительная часть народной комедии про последнего богатыря Ивана и его невероятные приключения теперь уже на улицах Москвы. В Белогорье воцарилась долгожданная атмосфера добра и гармонии, а Иван наконец-то обрёл силушку богатырскую и готовится к свадьбе с прекрасной Василисой. Все жители волшебной страны с нетерпением ждут праздника, активно принимая участие в подготовке к торжеству. Но внезапно белогорскую идиллию нарушает давняя знакомая — колдунья Галина. Обратившись к злым силам, женщина призывает к себе на службу Тёмного Воина, который по её приказу похищает Василису накануне свадьбы. Иван, Баба-Яга, Светозар, Колобок и Водяной преследуют злодейку в Избушке на курьих ножках и внезапно оказываются на улицах Москвы. Сказочной компании предстоит невероятное приключение, главная цель которого — спасти Василису из цепких лап тёмных сил.",
    rating: "9",
  },
  {
    title: "Постучись в мою дверь",
    poster:
      "https://static.kion.ru/content/mts/series/65010000/posters/VERTICAL_08be06471febf3de96db90bbcfbabe55.webp",
    id: "08be06471febf3de96db90bbcfbabe55",
    description:
      "Яркий турецкий ромком о головокружительной любви на фоне ослепительных видов Стамбула. После отчисления из университета Эда вынуждена работать флористом в цветочном магазине своей тёти. Будучи лучшей на кафедре ландшафтного дизайна, она мечтала о стажировке в Италии, однако её лишили стипендии и — как следствие — всех перспектив. Виновником своих бед девушка считает бизнесмена Серкана Болата и, увидев его на встрече выпускников, решает ему отомстить. Необдуманный план возмездия оборачивается интригующим приключением, в результате которого Серкан предлагает Эде сделку: она 2 месяца притворяется его возлюбленной, а он финансирует её поездку в Италию.",
    rating: "9.5",
  },
]
